{"title":"Кто я","keywords":"сергей хохлов, я, программист, фотограф, разработчик, москвич, ценности, математика, информатика, бэм, методология, данные, анализ, яваскрипт, js, javascript, дизайн, искусство","pageContent":"<h1 class=\"title title_h1\"><a name=\"кто-я\" class=\"title__anchor\" href=\"#кто-я\"><span class=\"title__link title__link_anchor\"></span></a>Кто я</h1><p>Честно говоря, я&nbsp;сам не&nbsp;знаю до&nbsp;конца, кто&nbsp;же я&nbsp;такой. Я&nbsp;стараюсь различными способами изучать себя. Все таки очень интересно знать, кто я&nbsp;есть на&nbsp;самом деле. Здесь описаны некоторые факты, которые мне уже известны.</p><p>Я&nbsp;Сергей Алексеевич Хохлов. Родился, вырос и&nbsp;живу в&nbsp;Москве.</p><p>Немного гик, сноб и&nbsp;перфекционист. При этом стараюсь не&nbsp;бояться эксперементировать со&nbsp;стилем и&nbsp;стараюсь не&nbsp;запирать в&nbsp;клетку вкус. Занимаюсь математикой и&nbsp;программированием. Увлекаюсь анализом данных, фронтенд разработкой, фотографией и&nbsp;дизайном. Интересуюсь современным искусством и&nbsp;стараюсь прогрессировать в&nbsp;его понимании.</p><p>Программирую на&nbsp;Яваскрипте. Пишу на&nbsp;нем серверные приложения для ноды и&nbsp;клиентские для браузеров. В&nbsp;разработке сайтов придерживаюсь <a href=\"https://ru.bem.info/method/\" class=\"link\" title=\"БЭМ методологии\">БЭМ методологии</a>.</p><p>Стараюсь совершенствоваться в&nbsp;понимании истинной сущности мира и&nbsp;жизни. Стараюсь учиться на ошибках.</p><p>Веду некоторое подобие дневника, в&nbsp;который записываю мысли, чтобы не&nbsp;забыть и&nbsp;продолжить работу над ними, и&nbsp;сформулированные эмоции. Наверное, неплохо было&nbsp;бы разделить дневник на&nbsp;части, чтобы лучше структурировать и&nbsp;систематизировать работу над собой, и&nbsp;воспоминания важных моментов жизни, но&nbsp;я&nbsp;пока только иду к&nbsp;этому.</p><p>У&nbsp;меня есть некоторая сформулированная <a href=\"/special/plus\" class=\"link\" title=\"система\">система</a>, состоящая из&nbsp;моих жизненных ценностей и&nbsp;моих взглядов на&nbsp;них.</p>"}