{"title":"Стив Джобс","author":"Уолтер Айзексон","image":"https://upload.wikimedia.org/wikipedia/ru/thumb/5/5f/Steve-jobs.jpg/155px-Steve-jobs.jpg","caption":"В основу книги Уолтера Айзексона «Стив Джобс» легли беседы с самим Стивом Джобсом, а также с его родственниками, друзьями, врагами, соперниками и коллегами. Джобс никак не контролировал автора. Он откровенно отвечал на все вопросы и ждал такой же честности от остальных. Это рассказ о жизни, полной падений и взлетов, о сильном человеке и талантливом бизнесмене, который одним из первых понял: чтобы добиться успеха в XXI веке, нужно соединить креативность и технологии. Книга вышла в США в октябре 2011 года и сразу стала первой в рейтинге amazon.com.","original":{"title":"Steve Jobs: A Biography","author":"Walter Isaacson","image":"https://upload.wikimedia.org/wikipedia/en/e/e4/Steve_Jobs_by_Walter_Isaacson.jpg"},"name":"stevejobs","pageContent":"<p>Книга о&nbsp;великом человеке, который изменил мир.</p><h3 class=\"title title_h3\"><a name=\"заметки:\" class=\"title__anchor\" href=\"#заметки:\"><span class=\"title__link title__link_anchor\"></span></a>Заметки:</h3><ol><li><p>&laquo;Будь здесь и&nbsp;сейчас&raquo; Баба Рам Дасса</p></li><li><p>Я&nbsp;фрутарианец и&nbsp;буду есть только листья, собранные девственницами при свете луны</p></li><li><p>Меня огорчает не&nbsp;успех Microsoft&nbsp;&mdash; это как раз нормально, они его четно заслужили. Меня огорчает, что они выпускают продукцию третьего сорта</p></li><li><p>Хвала безумцам. Бунтарям. Смутьянам. Неудачникам. Тем, кто всегда некстати и&nbsp;невпопад. Тем, кто видит мир иначе. Они не&nbsp;соблюдают правила. Они смеются над устоями. Их&nbsp;можно цитировать, спорить с&nbsp;ними, прославлять или проклинать&nbsp;их. Но&nbsp;только игнорировать их&nbsp;&mdash; невозможно. Веди они несут перемены. Они толькают человечество вперед. И&nbsp;пусть кто-то говорит: безумцы, мы&nbsp;говоримЖ гении. Ведь лишь безумец верит, что в&nbsp;состоянии изменить мир,&nbsp;&mdash; и&nbsp;потому меняет его.</p></li><li><p>Стив создал единственный в&nbsp;индустрии высоких технологий бренд, определяющий стиль жизни</p></li><li><p>Должность временного генерального директора&nbsp;&mdash; interim Chief Executive Officer&nbsp;&mdash; тут&nbsp;же сократилась до&nbsp;как нельзя более уместной аббривиатуры iCEO</p></li><li><p>Алекс Хейли сказал как-то, что речь лучше всего начинать со&nbsp;слов &laquo;Позвольте рассказать вам историю&raquo;</p></li><li><p>Идея iPad в&nbsp;действительности появилась до&nbsp;рождения iPhone и&nbsp;помогла ему оформиться</p></li><li><p>Это был частный лучай великого спора цифрового века: закрытость простив открытости, или, в&nbsp;терминах Джобса, интегрироанность против отрытости.</p></li><li><p>...хотим, чтобы разработчики пользовались нашими лучшими возможностями, чтобы из&nbsp;приложения работали на&nbsp;нашей платформе качественнее, чем на&nbsp;любой другой</p></li><li><p>..ради свободы от&nbsp;программ, ворующих вашу личною информацию. Ради свободы от&nbsp;программ, которые сажают ваш аккамулятор. Ради свободы от&nbsp;порнографии. Да, ради сободы. Времена меняются, и&nbsp;некоторым традиционным приверженцам&nbsp;PC кажется, что их&nbsp;мир незаметно исчезает. Так и&nbsp;есть.</p></li><li><p>Путешествие&nbsp;&mdash; это награда</p></li><li><p>Астроном Иоганн Кеплер говорил, что &laquo;природа любит простоту и&nbsp;единтсво&raquo;</p></li><li><p>Люди не&nbsp;знают толком, чего они хотят, пока не&nbsp;покажешь им&nbsp;это</p></li></ol>"}