{"title":"Зона. Записки надзирателя.","keywords":"довлатов, зона, записки, надзиратель, повесть, сергей, хохлов, книга, заметки, рекомендация, отзыв","author":"Сергей Довлатов","image":null,"date":"2017-10-21T00:00:00.000Z","name":"Zona","pageContent":"<h3 id=\"заметки\" class=\"title title_h3\"><a name=\"заметки\" class=\"title__anchor\" href=\"#заметки\"><span class=\"title__link title__link_anchor\"></span></a>Заметки</h3><ol><li><p>Советская тюрьма&nbsp;&mdash; одна из&nbsp;бесчисленных разновидностей тирании. Одна из&nbsp;форм тотального всеобъемлющего насилия.<br/>Но&nbsp;есть красота и&nbsp;в&nbsp;лагерной жизни. И&nbsp;черной краской здесь не&nbsp;обойтись.<br/>По-моему, одно из&nbsp;ее&nbsp;восхитительных украшений&nbsp;&mdash; язык.<br/>Законы языкознания к&nbsp;лагерной действительности&nbsp;&mdash; неприменимы. Поскольку лагерная речь не&nbsp;является средством общения. Она&nbsp;&mdash; не&nbsp;функциональна.<br/>Лагерный язык менее всего рассчитан на&nbsp;практическое использование. И&nbsp;вообще, он&nbsp;является целью, а&nbsp;не&nbsp;средством.<br/>На&nbsp;человеческое общение тратится самый минимум лагерной речи:<br/>&laquo;...Тебя нарядчик вызывает...&raquo;&nbsp;&mdash; &laquo;...Сам его ищу...&raquo; Такое ощущение, что зеки экономят на&nbsp;бытовом словесном материале. В&nbsp;основном&nbsp;же лагерная речь&nbsp;&mdash; явление творческое, сугубо эстетическое, художественно-бесцельное.<br/>Тошнотворная лагерная жизнь дает языку преференцию особой выразительности.<br/>Лагерный язык&nbsp;&mdash; затейлив, картинно живописен, орнаментален и&nbsp;щеголеват. Он&nbsp;близок к&nbsp;звукописи ремизовской школы.<br/>Лагерный монолог&nbsp;&mdash; увлекательное словесное приключение. Это&nbsp;&mdash; некая драма с&nbsp;интригующей завязкой, увлекательной кульминацией и&nbsp;бурным финалом. Либо оратория&nbsp;&mdash; с&nbsp;многозначительными паузами, внезапными нарастаниями темпа, богатой звуковой нюансировкой и&nbsp;душераздирающими голосовыми фиоритурами.<br/>Лагерный монолог&nbsp;&mdash; это законченный театральный спектакль. Это&nbsp;&mdash; балаган, яркая, вызывающая и&nbsp;свободная творческая акция.<br/>Речь бывалого лагерника заменяет ему все привычные гражданские украшения. А&nbsp;именно&nbsp;&mdash; прическу, заграничный костюм, ботинки, галстук и&nbsp;очки. Более того&nbsp;&mdash; деньги, положение в&nbsp;обществе, награды и&nbsp;регалии.<br/>Хорошо поставленная речь часто бывает единственным оружием лагерного сторожила. Единственным для него рычагом общественного влияния. Незыблемым и&nbsp;устойчивым фундаментом его репутации.<br/>Добротная лагерная речь вызывает уважение к&nbsp;мастеру. Трудовые заслуги в&nbsp;лагере не&nbsp;котируются. Скорее&nbsp;&mdash; наоборот. Вольные достижения забыты. Остается&nbsp;&mdash; слово.<br/>Изысканная речь является в&nbsp;лагере преимуществом такого&nbsp;же масштаба, как физическая сила.<br/>Хороший рассказчик на&nbsp;лесоповале значит гораздо больше, чем хороший писатель в&nbsp;Москве.<br/>Можно копировать Бабеля, Платонова и&nbsp;Зощенко. Этим не&nbsp;без успеха занимаются десятки молодых писателей. Лагерную речь подделать невозможно. Поскольку главное ее&nbsp;условие&nbsp;&mdash; органичность.</p></li><li><p>Через месяц я&nbsp;оказался в&nbsp;школе надзорсостава под Ропчей. А&nbsp;еще через месяц инспектор рукопашного боя Торопцев, прощаясь, говорил:<br/>&mdash;&nbsp;Запомни, можно спастись от&nbsp;ножа. Можно блокировать топор. Можно отобрать пистолет. Можно все! Но&nbsp;если можно убежать&nbsp;&mdash; беги! Беги, сынок, и&nbsp;не&nbsp;оглядывайся...<br/>В&nbsp;моем кармане лежала инструкция. Четвертый пункт гласил:<br/>&laquo;Если надзиратель в&nbsp;безвыходном положении, он&nbsp;дает команду часовому&nbsp;&mdash; &laquo;СТРЕЛЯЙТЕ В&nbsp;НАПРАВЛЕНИИ МЕНЯ...&raquo;</p></li><li><p>Ад&nbsp;&mdash; это не&nbsp;тюрьма. &laquo;Ад&nbsp;&mdash; это мы&nbsp;сами&raquo;.</p></li></ol>"}